{
  "Postal code": "Postcode",
  "Important": "Belangrijk",
  "Page not found": "Pagina niet gevonden",
  "We can't find the page or service you're looking for": "Kan gezochte pagina niet vinden",
  "The link you clicked may be broken, or the page no longer exists": "De gebruikte link is misschien stuk of pagina bestaat niet meer",
  "Something went wrong!": "Er is iets misgegaan!",
  "Something must have gone wrong": "Er moet iets mis zijn gegaan.",
  "Send an e-mail to": "Stuur een e-mail naar",
  " if you can't get it to work.": " als het niet lukt.",
  "Before proceeding please note down the following link": "Voordat je verder gaat, sla de onderstaande link op.",
  "Save the following link somewhere, or bookmark it in your browser.": "Sla de volgende link ergens op of maak een bladwijzer van de pagina.",
  "That way you can update your report if your health condition changes.": "U kan dan via deze link uw raportage wijzigen als uw gezondheid veranderd.",
  "I've noted down the link.": "Ik heb de link opgeslagen",
  "Proceed": "Verder",
  "The link has been copied": "De link is gekopieerd.",
  "Could not copy the link, please copy it yourself": "Kan de link niet kopiëren. Kopieer alstublieft zelf de link.",
  "Contributors": "Bijdragers",
  "This website is made with help from volunteers. In no particular order:": "Deze website is gemaakt met hulp van vrijwilligers. In willekeurige volgorde:",
  "...and others": "...en anderen",
  "The code for the website can be found": "De code van de website vind je",
  "here": "hier",
  "About the service": "Over dit platform",
  "In connection with the outbreak of COVID-19, many people have been tested for the virus, but due to lack of resources, the overwhelming majority have not been tested. It is therefore assumed that there are large missing numbers here in connection with the outbreak.": "Sinds de uitbraak van COVID-19 zijn veel mensen getest, maar door een gebrek aan middelen is de overgrote meerderheid niet getest. Dit veroorzaakt onduidelijkheid in de statistiek en daardoor ook in de berichtgeving.",
  "Using self-report, you can get a better picture of how many people have symptoms without exposing health workers to potential contamination hazards and without using up valuable infection control equipment that is already in short supply. We at Bustbyte, well helped by other volunteers, have created this tool in response to ": "Door mensen de mogelijkheid te bieden zelf gegevens in te zenden, proberen wij te helpen een beter beeld samen te stellen in de hoop dat dit de specialisten, experts en beleidsmakers kan helpen de juiste beslissingen te nemen en ons, de Nederlanse bevolking, correct te informeren. Ook hopen we onze zorgmedewerkers hierdoor uiteindelijk te kunnen ontlasten en bij te staan in de zware taak die op hen rust. Dit is een platform gemaakt door vrijwilligers, omdat wij graag willen helpen. In ",
  "this article": "dit artikel",
  "as an attempt to chart these numbers.": " [In het noors] wordt uitgelegd waarom wij dit belangrijk vinden en hoe we tot dit platform zijn gekomen.",
  "This is not an official tool of the authorities, and for more information about the outbreak we refer to health authorities which always have updated information.": "Dit platform is een burgerinitiatief en is (nog) niet erkend door de Nederlandse overheid. Voor erkende informatie verwijzen we naar het RIVM.",
  "https://who.org": "https://RIVM.nl",
  "To WHO.org": "Naar RIVM.nl",
  "Developed by": "Ontwikkeld door",
  "BustByte AS": "BustByte AS",
  "and": "en",
  "volunteers": "vrijwilligers",
  "Privacy Policy": "Gegevensbeleid",
  "Privacy": "Gegevensbeleid",
  "Thank you for your contribution!": "Bedankt voor je contributie!",
  "The government has now launched their own self-report system, please use that instead.": "De overheid heeft hun eigen rapportagesysteem gemaakt en we raden u aan deze te gebruiken.",
  "www.nhs.uk": "rivm.nl",
  "Go to the National health service website": "Ga naar de website van het RIVM",
  "Report status by zip code": "Inzendingen per postcode",
  "The markers correspond to coordinates of zip codes, they have nothing to do with individuals.": "De weergegeven posities komen overeen met de coördinaten per 4 positie postcodegebied en zijn geen adressen of personen.",
  "Healthy": "Gezond",
  "Has symptoms": "Met symptomen",
  "Tested positive": "Positief getest",
  "Zip code information ": "Postcode informatie ",
  "Join us in the most important crowdsource!": "Doe mee met Nederlands meest belangrijke crowdsource!",
  "Make your voluntary contribution to the health care system and register your health condition now. Together we can create an overview.": "Doe uw vrijwillige bijdrage aan de gezondheidszorg en registreer nu uw gezondheidstoestand. Samen creëren we een overzicht.",
  "Share on": "Deel op",
  "NB!": "Let op:",
  "This page is currently not affiliated with the authorities in any way.": "Deze website is een burgerinitiatief en is (nog) niet erkend door de Nederlandse overheid.",
  "Read how the data you enter is processed here!": "Lees hoe ingevulde gegevens worden verwerkt",
  "Use the link you noted down last time to update your health condition": "Gebruik de door u opgeslagen link om uw veranderde gezondheid door te geven",
  "Unreported cases": "Elke inzending is belangrijk",
  "The spread of COVID-19 in our country is unknown. Help us create a better overview.": "De verspreiding van COVID-19 in ons land is niet goed bekend en de informatie is versplinterd. Iedere inzending draagt bij aan betere statistiek.",
  "Contribute anonymously": "Discreet en anoniem",
  "Report your health condition anonymously": "Wij registreren niet meer dan noodzakelijk. Je bent op dit platform anoniem en gegevens zullen nooit op personen zijn te herleiden.",
  "Insight for everyone": "Inzichtelijk voor iedereen",
  "The data is open to everyone. Look at maps and graphs, or download the data and create your own visualizations.": "De gegevens op dit platform zijn voor iedereen toegankelijk. Bekijk kaarten en grafieken of download de gegevens en voer zelf analyses uit.",
  "Everything is open": "Open door vrijwilligers",
  "The website is open source and built by volunteers. Feel free to join.": "Dit platform wordt gemaakt door vrijwilligers en is open source. Iedereen kan helpen en gegevens mogen door iedereen worden gebruikt.",
  "Total reports": "Ingezonden",
  "Infected / Have been tested": "Geïnfecteerd/getest",
  "In close contact with someone who's infected": "Contact met geïnfecteerde",
  "You must approve the privacy statement to report your data.": "U dient in te stemmen met het gegevensbeleid om uw inzending te kunnen doen.",
  "Your state of health": "Situatie",
  "Report your health condition": "Zend uw situatie in",
  "Thank you for your contribution! Use this link if your health condition changes:": "Bedankt voor uw inzending! Gebruik deze link als uw gezondheidstoestand verandert:",
  "Join the most important crowdsource! Regardless if you're healthy or not, please submit the form below – that is also valuable information! ": "Help ons inzicht te krijgen in de situatie van mensen woonachtig in Nederland. Ben je niet ziek? Doe dan toch mee. Door in beeld te brengen wie er ziek, gezond en hersteld zijn ontstaan betere statistieken.",
  "Geography and demography": "Geografie en demografie",
  "Your age": "Leeftijdsgroep",
  "Choose your age": "Kies een leeftijdsgroep",
  "Biological gender": "Geslacht",
  "Female": "Vrouw",
  "Male": "Man",
  "Zip code": "Postcode",
  "Testing and symptoms": "Geïnfecteerd/getest",
  "Have you been in close contact with someone who was tested positive for COVID-19?": "Bent u in contact geweest met iemand die positief is getest op COVID-19?",
  "Yes": "Ja",
  "No": "Nee",
  "Positive": "Positief",
  "Negative": "Negatief",
  "Have you been tested for COVID-19?": "Bent u zelf getest op COVID-19?",
  "What was the result?": "Wat was het testresultaat?",
  "Waiting for result": "In afwachting van resultaat",
  "Symptoms you have experienced": "Symptomen die u ervaart",
  "Select only the symptoms you have experienced": "Selecteer de symptomen die u ervaart of hebt ervaren sinds de uitbraak van COVID-19 bekend werd.",
  "Dry cough": "Droge hoest",
  "Mucus cough": "Slijmhoest",
  "Fatigue and exhaustion": "Vermoeidheid en uitputting",
  "Fever": "Koorts",
  "Shortness of breath": "Kortademigheid",
  "Muscle pain": "Spierpijn",
  "Diarrhea": "Diarree",
  "Headache": "Hoofdpijn",
  "Sore throat": "Keelpijn",
  "Loss of sense of smell": "Verlies van reukvermogen",
  "Loss of sense of taste": "Verlies van smaak",
  "Stuffy or runny nose": "Verstopte neus of loopneus",
  "When did the symptoms start?": "Wanneer zijn de symptomen begonnen?",
  "How will my data be used?": "Hoe worden gegevens bewaard?",
  "Your health information is stored anonymously, and can not be used to identify you.": "De ingevulde informatie wordt anoniem opgeslagen en kan niet worden herleid tot personen.",
  "Our privacy policy can be found here": "lees ons gegevensbeleid goed door",
  "I agree to my data being stored in accordance with the privacy statement": "Ik ga ermee akkoord dat de door mij ingevulde gegevens worden opgeslagen in overeenstemming met het gegevensbeleid",
  "Submit report": "Inzenden",
  "In total": "In totaal wordt in",
  "people have reported that they experience symptoms.": "inzendingen aangegeven positief te zijn getest op COVID-19.",
  "Number reported in COVID-19 infected patients": "Aantal inzendingen met status positief getest",
  "Number reported": "Aantal gemeld",
  "Reports with symptoms": "Inzendingen met symptomen",
  "Reports": "Inzendingen",
  "In close contact with symptoms": "In nauw contact met symptomen",
  "In close contact without symptoms": "In nauw contact zonder symptomen",
  "Close contact with someone who has tested positive": "contact met positief getesten",
  "Tested negative": "Negatief getest",
  "Map": "Kaart",
  "API": "API",
  "Statistics": "Statistieken",
  "Download the dataset as CSV": "Download de dataset in CSV-formaat",
  "COVID-19 infected": "Inzendingen met status 'positief getest'",
  "people have reported that they have tested positive for COVID-19 and experience symptoms.": "inzendingen aangegeven dat positief is getest op COVID-19. Deze grafiek geeft een overzicht van het bijbehorende ziektebeeld.",
  "Symptoms": "Ziektebeeld",
  "Test results": "Testresultaten",
  "people have reported that they have been tested for COVID-19.": "inzendingen aangegeven te zijn getest op COVID-19.",
  "Close contacts": "Contact met positief getesten",
  "people have reported that they have been in close contact with a person who was tested positive for COVID-19.": "inzendingen aangegeven contact te hebben gehad met een persoon die positief is getest op COVID-19.",
  "Key figures": "Kerncijfers",
  "Of those who reported that they have been in close contact with someone that tested positive for COVID-19, have:": "Van de inzendingen die aangeven contact te hebben gehad met een COVID-19-geïnfecteerde, heeft:",
  "reported that they experience the two most common symptoms those who are infected experience.": "van de inzendingen de twee meest voorkomende symptomen.",
  "reported that they experience the three most common symptoms those who are infected experience.": "van de inzendingen de drie meest voorkomende symptomen.",
  "All submissions": "Alle inzendingen",
  "Everyone who has submitted a report, also has:": "Van alle inzendingen:",
  "Total number of reports": "Totaal aantal inzendingen",
  "Positive test results and close contact": "Positief getest en contact met positief getesten",
  "Clarifications data basis": "Toelichting",
  "Questions about close contact were added on 16 March at. 10:30 p.m.. Some symptoms were not part of the form from the beginning:": "Vragen over contact met getesten zijn op 16 maart toegevoegd om 10:30. Sommige symptomen maakten vanaf het begin geen deel uit van het formulier:",
  "Symptom": "Symptoom",
  "Added to form": "Toegevoegd",
  "https://who.int": "https://rivm.nl",
  "To WHO.int": "Naar de website van RIVM",
  "symptoms": "symptoms",
  "Are you from":"Kom je uit",
  "Norway":"Noorwegen",
  "Netherlands":"Nederland",
  "Slovakia":"Slowakije",
  "United Kingdom": "Verenigd Koninkrijk"
}
